export const AccordionCards = [
    {
        myth: `<p>ХОБЛ болеют <b>преимущественно мужчины?</b></p>`,
        titleText: 'В десятилетнем исследовании «Генетическая эпидемиология ХОБЛ» (COPDGene) среди пациентов с ХОБЛ, диагностированной до 55 лет, было выявлено преобладание...',


    },
    {
        myth: `<p><b>Опасно</b> не наличие заболевания, а обострения?</p>`,
        titleText: `Большинство пациентов с ХОБЛ столкнется с обострениями:\nкак минимум одно среднетяжелое или тяжелое обострение случится в течение...\n `,


    },
]

export const HOBLCards = [
    {
        id: 1,
        title: `<h5>Ингаляционный <b>антихолинергик</b></h5>`,
        text: `<p>Ингибирует бронхоконстрикторные эффекты ацетилхолина, вступая с ним в конкурентный антагонизм за взаимодействие с эффекторными мускариновыми рецепторами, дополняет и потенцирует эффект β2-агонистов<sup>1</sup></p>`
    },
    {
        id: 2,
        title: `<h5>Ингаляционный<br> <b>β2-агонист</b></h5>`,
        text: `<p>Вызывает бронходилатацию посредством релаксации гладкомышечных клеток бронхов независимо от характера констриктивных стимулов, т. е. выступают в качестве функциональных антагонистов бронхоконстрикции</p>`
    },
    {
        id: 3,
        title: `<h5>Ингаляционный <b>глюкокортикостероид</b> (ИГКС)</h5>`,
        text: `<p>Снижает частоту обострений, особенно в сочетании с ДДБА, подавляют хроническое воспаление при астме и снижают гиперреактивность дыхательных путей</p>`
    },
]

export const HOBLExtraCards = [
    {
        id: 1,
        text: `<p>Пациентам с ХОБЛ рекомендуется комбинирование бронходилататоров с разными механизмами действия;<br>Назначение 2-х бронходилататоров из группы длительнодействующих β2-агонистов (ДДБА) и длительнодействующих антихолинергиков (ДДАХ), действие которых дополняет и усиливает друг друга<sup>1</sup>.</p>`
    },
    {
        id: 2,
        text: `<p>Пациентам с ХОБЛ и частыми обострениями (≥2 среднетяжелых обострений в течение 1 года/1 тяжелое обострение, потребовавшее госпитализации) рекомендуется назначение ИГКС в дополнение к ДДБА;<br>Последние исследования показали, что амбулаторное применение ИГКС/ДДБА у пациентов с ХОБЛ снижает госпитальную летальность по сравнению с пациентами, принимавшими только ДДБА (8,1% vs 13,2%)<sup>1</sup>.</p>`
    },
]
